{
  "success": true,
  "content": "  <div id=\"iubenda_policy\" class=\"iubenda_fluid_policy iubenda_embed_policy \">\n<div id=\"wbars_all\">\n  <div class=\"iub_container iub_base_container\">\n    <div id=\"wbars\">\n      <div class=\"iub_content legal_pp\">\n        <div class=\"one_line_col\">\n  <h2 style=\"padding-top: 0;\">\n  Cookie Policy of datocms.com\n</h2>\n\n<p>\n  This document informs Users about the technologies that help this Application to achieve the purposes described below. Such technologies allow the Owner to access and store information (for example by using a Cookie) or use resources (for example by running a script) on a User’s device as they interact with this Application.\n</p>\n<p>\n  For simplicity, all such technologies are defined as \"Trackers\" within this document – unless there is a reason to differentiate.<br />\n  For example, while Cookies can be used on both web and mobile browsers, it would be inaccurate to talk about Cookies in the context of mobile apps as they are a browser-based Tracker. For this reason, within this document, the term Cookies is only used where it is specifically meant to indicate that particular type of Tracker.\n</p>\n\n<p>Some of the purposes for which Trackers are used may also require the User's consent. Whenever consent is given, it can be freely withdrawn at any time following the instructions provided in this document.</p>\n\n\n\n  <p>This Application uses Trackers managed directly by the Owner (so-called “first-party” Trackers) and Trackers that enable services provided by a third-party (so-called “third-party” Trackers). Unless otherwise specified within this document, third-party providers may access the Trackers managed by them.<br />\nThe validity and expiration periods of Cookies and other similar Trackers may vary depending on the lifetime set by the Owner or the relevant provider. Some of them expire upon termination of the User’s browsing session.<br />\nIn addition to what’s specified in the descriptions within each of the categories below, Users may find more precise and updated information regarding lifetime specification as well as any other relevant information – such as the presence of other Trackers - in the linked privacy policies of the respective third-party providers or by contacting the Owner.</p>\n\n    <p>\n    To find more information dedicated to Californian consumers and their privacy rights, Users may <a href=\"//www.iubenda.com/privacy-policy/64648824/legal?from_cookie_policy=true&no_markup=false\" title=\"Show the complete Privacy Policy\" class=\"show_comp_link iframe-preserve an-preserve\">read the privacy policy</a>.\n  </p>\n\n\n\n  \n\n\n  <h3 class=\"iub-purpose-stack iub-purpose-stack-1\" >\n    Activities strictly necessary for the operation of this Application and delivery of the Service\n  </h3>\n  <p>This Application uses so-called “technical” Cookies and other similar Trackers to carry out activities that are strictly necessary for the operation or delivery of the Service.</p>\n\n\n\n    <h4>Third-party Trackers</h4>\n\n    <ul class=\"for_boxes\">\n      \n  <li>\n  <div class=\"box_primary box_10 expand\">\n    <h3 class=\"expand-click w_icon_24 policyicon_purpose_4743403 iub-purpose iub-purpose-4743403\">\n      Traffic optimization and distribution\n    </h3>\n    <div class=\"expand-content\">\n      <p>This type of service allows this Application to distribute their content using servers located across different countries and to optimize their performance.<br/>\nWhich Personal Data are processed depends on the characteristics and the way these services are implemented. Their function is to filter  communications between this Application and the User's browser.<br/>\nConsidering the widespread distribution of this system, it is difficult to determine the locations to which the contents that may contain Personal Information of the User are transferred.</p>\n\n\n\n        <h4 class=\"iub-service iub-service-3374942\">\n          Cloudflare (Cloudflare)\n        </h4>\n\n        <div class=\"wrap\">\n          <p>Cloudflare is a traffic optimization and distribution service provided by Cloudflare Inc.<br/>\nThe way Cloudflare is integrated means that it filters all the traffic through this Application, i.e., communication between this Application and the User's browser, while also allowing analytical data from this Application to be collected.</p>\n        </div>\n\n          <p>Personal Data processed: Cookies and various types of Data as specified in the privacy policy of the service.</p>\n\n        \n        <p>Place of processing:  United States &ndash;  <a href=\"https://www.cloudflare.com/security-policy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n        \n        \n        \n\n    </div>\n  </div>\n  </li>\n\n  <li>\n  <div class=\"box_primary box_10 expand\">\n    <h3 class=\"expand-click w_icon_24 policyicon_purpose_10761641 iub-purpose iub-purpose-10761641\">\n      Tag Management\n    </h3>\n    <div class=\"expand-content\">\n      <p>This type of service helps the Owner to manage the tags or scripts needed on this Application in a centralized fashion.<br/>\nThis results in the Users' Data flowing through these services, potentially resulting in the retention of this Data.</p>\n\n\n\n        <h4 class=\"iub-service iub-service-9189547\">\n          Google Tag Manager (Google Ireland Limited)\n        </h4>\n\n        <div class=\"wrap\">\n          <p>Google Tag Manager is a tag management service provided by Google Ireland Limited.</p>\n        </div>\n\n          <p>Personal Data processed: Trackers and Usage Data.</p>\n\n        \n        <p>Place of processing:  Ireland &ndash;  <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n        \n        \n        <p> Storage duration:  up to 12 months  </p>\n\n    </div>\n  </div>\n  </li>\n\n    </ul>\n\n\n    <h3 class=\"iub-subheading iub-subheading-other-purposes\" >Other activities involving the use of Trackers</h3>\n\n\n  <h4 class=\"iub-purpose-stack iub-purpose-stack-4\">Measurement</h4>\n<p>This Application uses Trackers to measure traffic and analyze User behavior with the goal of improving the Service.</p>\n\n\n  <ul class=\"for_boxes\">\n    \n  <li>\n  <div class=\"box_primary box_10 expand\">\n    <h3 class=\"expand-click w_icon_24 policyicon_purpose_10761658 iub-purpose iub-purpose-10761658\">\n      Analytics\n    </h3>\n    <div class=\"expand-content\">\n      <p>The services contained in this section enable the Owner to monitor and analyze web traffic and can be used to keep track of User behavior.</p>\n\n\n\n        <h4 class=\"iub-service iub-service-9189564\">\n          LinkedIn conversion tracking (LinkedIn Insight Tag) (LinkedIn Corporation)\n        </h4>\n\n        <div class=\"wrap\">\n          <p>LinkedIn conversion tracking (LinkedIn Insight Tag) is an analytics and behavioral targeting service provided by LinkedIn Corporation that connects data from the LinkedIn advertising network with actions performed on this Application. The LinkedIn Insight Tag tracks conversions that can be attributed to LinkedIn ads and enables to target groups of Users on the base of their past use of this Application.</p>\n\n<p>Users may opt out of behavioral targeting features through their device settings, <a href=\"https://www.linkedin.com/psettings/advertising/actions-that-showed-interest\">their LinkedIn account settings</a> or by visiting the <a href=\"https://optout.aboutads.info/\">AdChoices opt-out page</a>.</p>\n        </div>\n\n          <p>Personal Data processed: device information, Trackers and Usage Data.</p>\n\n        \n        <p>Place of processing:  United States &ndash;  <a href=\"https://www.linkedin.com/legal/privacy-policy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n        \n        \n        <p> Storage duration:  <ul>  <li>AnalyticsSyncHistory: 1 month</li>  <li>JSESSIONID: duration of the session</li>  <li>UserMatchHistory: 1 month</li>  <li>bcookie: 1 year</li>  <li>bscookie: 1 year</li>  <li>lang: duration of the session</li>  <li>lidc: 1 day</li>  <li>lms_ads: 1 month</li>  <li>lms_analytics: 1 month</li>   </ul>  </p>\n\n        <h4 class=\"iub-service iub-service-9189565\">\n          Twitter Ads conversion tracking (Twitter, Inc.)\n        </h4>\n\n        <div class=\"wrap\">\n          <p>Twitter Ads conversion tracking is an analytics service provided by Twitter, Inc. that connects data from the Twitter advertising network with actions performed on this Application.</p>\n        </div>\n\n          <p>Personal Data processed: Trackers and Usage Data.</p>\n\n        \n        <p>Place of processing:  United States &ndash;  <a href=\"https://twitter.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n        \n        \n        <p> Storage duration:  <ul>  <li>personalization_id: 2 years</li>   </ul>  </p>\n\n    </div>\n  </div>\n  </li>\n\n  <li>\n  <div class=\"box_primary box_10 expand\">\n    <h3 class=\"expand-click w_icon_24 policyicon_purpose_ iub-purpose iub-purpose-\">\n      Anonymized analytics services\n    </h3>\n    <div class=\"expand-content\">\n      <p>The services contained in this section allow the Owner, through the use of third-party Trackers, to collect and manage analytics in an anonymized form.</p>\n\n\n        <h4 class=\"iub-service iub-service-9189546\">\n          Google Analytics with anonymized IP (Google Ireland Limited)\n        </h4>\n\n        <div class=\"wrap\">\n          <p>Google Analytics is a web analysis service provided by Google Ireland Limited (“Google”). Google utilizes the Data collected to track and examine the use of this Application, to prepare reports on its activities and share them with other Google services.<br/>\nGoogle may use the Data collected to contextualize and personalize the ads of its own advertising network.<br/>\nThis integration of Google Analytics anonymizes your IP address. It works by shortening Users' IP addresses within member states of the European Union or in other contracting states to the Agreement on the European Economic Area. Only in exceptional cases will the complete IP address be sent to a Google server and shortened within the US.</p>\n        </div>\n\n          <p>Personal Data processed: Trackers and Usage Data.</p>\n\n        \n        <p>Place of processing:  Ireland &ndash;  <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://tools.google.com/dlpage/gaoptout?hl=en\" onClick=\"javascript:return tryFunc('tryGaOptOut',{href:'https://tools.google.com/dlpage/gaoptout?hl=en'})\" target=\"_blank\">Opt Out</a>. </p>\n        \n        \n        <p> Storage duration:  up to 12 months  </p>\n\n    </div>\n  </div>\n  </li>\n\n  <li>\n  <div class=\"box_primary box_10 expand\">\n    <h3 class=\"expand-click w_icon_24 policyicon_purpose_10761647 iub-purpose iub-purpose-10761647\">\n      Managing data collection and online surveys\n    </h3>\n    <div class=\"expand-content\">\n      <p>This type of service allows this Application to manage the creation, deployment, administration, distribution and analysis of online forms and surveys in order to collect, save and reuse Data from any responding Users.<br/>\nThe Personal Data collected depend on the information asked and provided by the Users in the corresponding online form.</p>\n\n<p>These services may be integrated with a wide range of third-party services to enable the Owner to take subsequent steps with the Data processed - e.g. managing contacts, sending messages, analytics, advertising and payment processing.</p>\n\n\n\n        <h4 class=\"iub-service iub-service-9189553\">\n          Meta lead ads (Meta Platforms Ireland Limited)\n        </h4>\n\n        <div class=\"wrap\">\n          <p>Meta lead ads is an advertising and data collection service provided by Meta Platforms Ireland Limited that allows form-based ads to be shown to Users pre-populated with Personal Data from their Facebook profiles, such as names and email addresses. Depending on the type of advertisement, Users may be requested to provide further information.</p>\n\n<p>Form submission results in the collection and processing of these Data by the Owner under this privacy policy, and only for the specific purpose outlined on the form and/or inside this privacy policy, where provided.</p>\n\n<p>Users may exercise their rights, at any time, including the right to withdraw their consent to the processing of their Data, as specified in the section containing information about User rights in this privacy policy.</p>\n        </div>\n\n          <p>Personal Data processed: Data communicated while using the service, email address, first name, last name, Trackers and Usage Data.</p>\n\n        \n        <p>Place of processing:  Ireland &ndash;  <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen\">Opt out</a>. </p>\n        \n        \n        <p> Storage duration:  up to 12 months  </p>\n\n    </div>\n  </div>\n  </li>\n\n  </ul>\n\n\n  \n\n\n\n  \n\n<h3 class=\"iub-subheading iub-subheading-manage-gdpr\" id=\"manage_cookies\">How to manage preferences and provide or withdraw consent</h3>\n<p>There are various ways to manage Tracker related preferences and to provide and withdraw consent, where relevant:</p>\n<p>Users can manage preferences related to Trackers from directly within their own device settings, for example, by preventing the use or storage of Trackers.</p>\n<p>Additionally, whenever the use of Trackers is based on consent, Users can provide or withdraw such consent by setting their preferences within the cookie notice or by updating such preferences accordingly via the relevant consent-preferences widget, if available.</p>\n<p>It is also possible, via relevant browser or device features, to delete previously stored Trackers, including those used to remember the User’s initial consent.</p>\n<p>Other Trackers in the browser’s local memory may be cleared by deleting the browsing history.</p>\n\n  <p>With regard to any third-party Trackers, Users can manage their preferences and withdraw their consent via the related opt-out link (where provided), by using the means indicated in the third party's privacy policy, or by contacting the third party.</p>\n\n<h4>Locating Tracker Settings</h4>\n<p>Users can, for example, find information about how to manage Cookies in the most commonly used browsers at the following addresses:</p>\n<ul>\n  <li><a rel=\"noopener nofollow\" target=\"_blank\" href=\"https://support.google.com/chrome/answer/95647?hl=en&p=cpn_cookies\">Google Chrome</a></li>\n  <li><a rel=\"noopener nofollow\" target=\"_blank\" href=\"https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences\">Mozilla Firefox</a></li>\n  <li><a rel=\"noopener nofollow\" target=\"_blank\" href=\"https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/\">Apple Safari</a></li>\n  <li><a rel=\"noopener nofollow\" target=\"_blank\" href=\"http://windows.microsoft.com/en-us/windows-vista/block-or-allow-cookies\">Microsoft Internet Explorer</a></li>\n  <li><a rel=\"noopener nofollow\" target=\"_blank\" href=\"https://support.microsoft.com/en-us/help/4027947\">Microsoft Edge</a></li>\n  <li><a rel=\"noopener nofollow\" target=\"_blank\" href=\"https://support.brave.com/hc/en-us/articles/360022806212-How-do-I-use-Shields-while-browsing\">Brave</a></li>\n  <li><a rel=\"noopener nofollow\" target=\"_blank\" href=\"https://help.opera.com/en/latest/web-preferences/#cookies\">Opera</a></li>\n</ul>\n<p>Users may also manage certain categories of Trackers used on mobile apps by opting out through relevant device settings such as the device advertising settings for mobile devices, or tracking settings in general (Users may open the device settings and look for the relevant setting).</p>\n\n\n\n<h4>Consequences of denying consent</h4>\n<p>Users are free to decide whether or not to grant consent. However, please note that Trackers help this Application to provide a better experience and advanced functionalities to Users (in line with the purposes outlined in this document). Therefore, in the absence of the User's consent, the Owner may be unable to provide related features.</p>\n\n\n\n  \n\n<h3 class=\"iub-subheading iub-subheading-owner-and-data-controller\" id=\"owner_of_the_data\">\n  Owner and Data Controller\n</h3>\n    <p>Dato Srl - Via Francesco Botticini 3 - 50143 - Firenze (Italia)</p>\n    <p><strong>Owner contact email:</strong> support@datocms.com</p>\n\n    <p>Since the use of third-party Trackers through this Application cannot be fully controlled by the Owner, any specific references to third-party Trackers are to be considered indicative. In order to obtain complete information, Users are kindly requested to consult the privacy policies of the respective third-party services listed in this document.</p>\n  <p>Given the objective complexity surrounding tracking technologies, Users are encouraged to contact the Owner should they wish to receive any further information on the use of such technologies by this Application.</p>\n\n\n\n</div>\n\n<div class=\"one_line_col\">\n  <div class=\"box_primary box_10 definitions expand\">\n    <h3 class=\"expand-click w_icon_24 icon_ribbon\">\n      Definitions and legal references\n    </h3>\n    <div class=\"expand-content\">\n      <h4>Personal Data (or Data)</h4>\n      <p>Any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person.</p>\n\n      <h4>Usage Data</h4>\n      <p>Information collected automatically through this Application (or third-party services employed in this Application), which can include: the IP addresses or domain names of the computers utilized by the Users who use this Application, the URI addresses (Uniform Resource Identifier), the time of the request, the method utilized to submit the request to the server, the size of the file received in response, the numerical code indicating the status of the server's answer (successful outcome, error, etc.), the country of origin, the features of the browser and the operating system utilized by the User, the various time details per visit (e.g., the time spent on each page within the Application) and the details about the path followed within the Application with special reference to the sequence of pages visited, and other parameters about the device operating system and/or the User's IT environment.</p>\n\n      <h4>User</h4>\n      <p>The individual using this Application who, unless otherwise specified, coincides with the Data Subject.</p>\n\n      <h4>Data Subject</h4>\n      <p>The natural person to whom the Personal Data refers.</p>\n\n      <h4>Data Processor (or Data Supervisor)</h4>\n      <p>The natural or legal person, public authority, agency or other body which processes Personal Data on behalf of the Controller, as described in this privacy policy.</p>\n\n      <h4>Data Controller (or Owner)</h4>\n      <p>The natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of Personal Data, including the security measures concerning the operation and use of this Application. The Data Controller, unless otherwise specified, is the Owner of this Application.</p>\n\n      <h4>This Application</h4>\n      <p>The means by which the Personal Data of the User is collected and processed.</p>\n\n      <h4>Service</h4>\n      <p>The service provided by this Application as described in the relative terms (if available) and on this site/application.</p>\n\n      <h4>European Union (or EU)</h4>\n      <p>Unless otherwise specified, all references made within this document to the European Union include all current member states to the European Union and the European Economic Area.</p>\n\n      <h4>Cookie</h4>\n      <p>Cookies are Trackers consisting of small sets of data stored in the User&#39;s browser.</p>\n\n      <h4>Tracker</h4>\n      <p>Tracker indicates any technology - e.g Cookies, unique identifiers, web beacons, embedded scripts, e-tags and fingerprinting - that enables the tracking of Users, for example by accessing or storing information on the User’s device.</p>\n\n\n      <hr />\n\n      <h4>Legal information</h4>\n      <p>This privacy statement has been prepared based on provisions of multiple legislations, including Art. 13/14 of Regulation (EU) 2016/679 (General Data Protection Regulation).</p>\n      <p>This privacy policy relates solely to this Application, if not stated otherwise within this document.</p>\n    </div>\n  </div>\n</div>\n\n\n\n<div class=\"iub_footer\">\n\n  <p>\n    Latest update: February 24, 2023\n  </p>\n\n\n\n</div> <!-- /footer -->\n\n<script type=\"text/javascript\">\n  window.tryFunc = function(fName,args){\n    if(typeof window[fName]==='function'){\n      window[fName](args);\n    }else{\n      if(args){\n        /* default behaviour is link */\n        if(args.href){\n          /* default link is target='_blank' */\n          window.open(args.href)\n        }\n      }\n    }\n    return false; /* inhibit default behaviour */\n  }\n</script>\n\n\n      </div> <!-- /content -->\n    </div> <!-- /wbars -->\n  </div> <!-- /container base_container -->\n</div> <!-- /wbars_wrapper -->\n  </div> <!-- /iubenda_policy -->\n\n    <script type=\"text/javascript\">\n      window.tryGaOptOut = function(args){\n        /* gaOptout should have been defined by host */\n        if(typeof(gaOptout)=='function'){\n          gaOptout();\n          alert('Opt-out OK'); /* give feedback to user that opt-out has been performed */\n        }else if(typeof(gaOptOut)=='function'){\n          gaOptOut();\n          alert('Opt-out OK'); /* give feedback to user that opt-out has been performed */\n        }else{\n          /* gaOptOut is not defined. Just open args.href in another window (default behaviour) */\n          if(args){\n            if(args.href){\n              window.open(args.href);\n            }\n          }\n        }\n      }\n    </script>\n  \n"
}
