{
  "success": true,
  "content": "  <div id=\"iubenda_policy\" class=\"iubenda_fluid_policy iubenda_embed_policy \">\n\n  <div id=\"wbars_all\">\n    <div class=\"iub_container iub_base_container\">\n      <div id=\"wbars\">\n        <div class=\"iub_content legal_pp\">\n\n\n          \n<div class=\"iub_header\">\n\n    <h1>Privacy Policy of <strong>datocms.com</strong></h1>\n\n      <p>This Application collects some Personal Data from its Users.</p><br />\n        <p>This document contains <a href=\"#california_info\" target=\"_self\">a section dedicated to California consumers and their privacy rights</a>.</p>\n        <p>This document contains <a href=\"#virginia_info\" target=\"_self\">a section dedicated to Virginia consumers and their privacy rights</a>.</p>\n        <p>This document contains <a href=\"#brazil_info\" target=\"_self\">a section dedicated to Brazilian Users and their privacy rights</a>.</p>\n      <p>This document can be printed for reference by using the print command in the settings of any browser.</p>\n</div> <!-- /header -->\n\n\n \n\n          \n<div class=\"one_line_col\">\n  <h2 id=\"owner_of_the_data\">\n    Owner and Data Controller\n  </h2>\n      <p>Dato Srl - Via Francesco Botticini 3 - 50143 - Firenze (Italia)</p>\n      <p><strong>Owner contact email:</strong> support@datocms.com</p>\n</div>\n\n\n<div class=\"one_line_col\">\n  <h2 id=\"types_of_data\">\n    Types of Data collected\n  </h2>\n\n\n    <p>\n      Among the types of Personal Data that this Application collects, by itself or through third parties, there are:\n      first name; last name; email address; company name; User ID; Cookies; Usage Data; Data communicated while using the service; device information.\n    </p>\n\n  <p>Complete details on each type of Personal Data collected are provided in the dedicated sections of this privacy policy or by specific explanation texts displayed prior to the Data collection.<br />Personal Data may be freely provided by the User, or, in case of Usage Data, collected automatically when using this Application.<br />Unless specified otherwise, all Data requested by this Application is mandatory and failure to provide this Data may make it impossible for this Application to provide its services. In cases where this Application specifically states that some Data is not mandatory, Users are free not to communicate this Data without consequences to the availability or the functioning of the Service.<br />Users who are uncertain about which Personal Data is mandatory are welcome to contact the Owner.<br />Any use of Cookies – or of other tracking tools – by this Application or by the owners of third-party services used by this Application serves the purpose of providing the Service required by the User, in addition to any other purposes described in the present document and in the Cookie Policy, if available.</p>\n  <p>Users are responsible for any third-party Personal Data obtained, published or shared through this Application and confirm that they have the third party's consent to provide the Data to the Owner.</p>\n</div>\n\n\n<div class=\"one_line_col\">\n  <h2 id=\"place_of_processing\">Mode and place of processing the Data</h2>\n  <h3 class=\"iub-subheading iub-subheading-legal-mode-processing\">\n    Methods of processing\n  </h3>\n  <p>The Owner takes appropriate security measures to prevent unauthorized access, disclosure, modification, or unauthorized destruction of the Data.<br />The Data processing is carried out using computers and/or IT enabled tools, following organizational procedures and modes strictly related to the purposes indicated. In addition to the Owner, in some cases, the Data may be accessible to certain types of persons in charge, involved with the operation of this Application (administration, sales, marketing, legal, system administration) or external parties (such as third-party technical service providers, mail carriers, hosting providers, IT companies, communications agencies) appointed, if necessary, as Data Processors by the Owner. The updated list of these parties may be requested from the Owner at any time.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-basis-of-processing\">\n    Legal basis of processing\n  </h3>\n  <p>The Owner may process Personal Data relating to Users if one of the following applies:</p>\n  <ul>\n    <li>Users have given their consent for one or more specific purposes. Note: Under some legislations the Owner may be allowed to process Personal Data until the User objects to such processing (“opt-out”), without having to rely on consent or any other of the following legal bases. This, however, does not apply, whenever the processing of Personal Data is subject to European data protection law;</li>\n    <li>provision of Data is necessary for the performance of an agreement with the User and/or for any pre-contractual obligations thereof;</li>\n    <li>processing is necessary for compliance with a legal obligation to which the Owner is subject;</li>\n    <li>processing is related to a task that is carried out in the public interest or in the exercise of official authority vested in the Owner;</li>\n    <li>processing is necessary for the purposes of the legitimate interests pursued by the Owner or by a third party.</li>\n  </ul>\n  <p>In any case, the Owner will gladly help to clarify the specific legal basis that applies to the processing, and in particular whether the provision of Personal Data is a statutory or contractual requirement, or a requirement necessary to enter into a contract. </p>\n  <h3 class=\"iub-subheading iub-subheading-legal-place\">\n    Place\n  </h3>\n  <p>The Data is processed at the Owner's operating offices and in any other places where the parties involved in the processing are located.<br /><br />\nDepending on the User's location, data transfers may involve transferring the User's Data to a country other than their own. To find out more about the place of processing of such transferred Data, Users can check the section containing details about the processing of Personal Data.</p>\n  <p>Users are also entitled to learn about the legal basis of Data transfers to a country outside the European Union or to any international organization governed by public international law or set up by two or more countries, such as the UN, and about the security measures taken by the Owner to safeguard their Data.<br /><br />\nIf any such transfer takes place, Users can find out more by checking the relevant sections of this document or inquire with the Owner using the information provided in the contact section.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-time\">\n    Retention time\n  </h3>\n  <p>Personal Data shall be processed and stored for as long as required by the purpose they have been collected for.</p>\n  <p>Therefore:</p>\n  <ul>\n    <li>Personal Data collected for purposes related to the performance of a contract between the Owner and the User shall be retained until such contract has been fully performed.</li>\n    <li>Personal Data collected for the purposes of the Owner’s legitimate interests shall be retained as long as needed to fulfill such purposes. Users may find specific information regarding the legitimate interests pursued by the Owner within the relevant sections of  this document or by contacting the Owner.</li>\n  </ul>\n  <p>The Owner may be allowed to retain Personal Data for a longer period whenever the User has given consent to such processing, as long as such consent is not withdrawn. Furthermore, the Owner may be obliged to retain Personal Data for a longer period whenever required to do so for the performance of a legal obligation or upon order of an authority.<br /><br />\nOnce the retention period expires, Personal Data shall be deleted. Therefore, the right of access, the right to erasure, the right to rectification and the right to data portability cannot be enforced after expiration of the retention period.</p>\n</div>\n\n\n\n  <div class=\"one_line_col\">\n    <h2 id=\"use_collected_data\">The purposes of processing</h2>\n      <p>\n        The Data concerning the User is collected to allow the Owner to provide its Service, comply with its legal obligations, respond to enforcement requests, protect its rights and interests (or those of its Users or third parties), detect any malicious or fraudulent activity, as well as the following:\n        Hosting and backend infrastructure, Registration and authentication, Traffic optimization and distribution, Handling payments, Managing contacts and sending messages, Contacting the User, User database management, Analytics, Tag Management, Managing data collection and online surveys, Handling finance and accounting and Infrastructure monitoring.\n      </p>\n     \n    <p>For specific information about the Personal Data used for each purpose, the User may refer to the section “Detailed information on the processing of Personal Data”.</p>\n  </div>\n\n\n\n\n\n\n\n<div data-locale=\"en\"></div>\n\n\n    <div class=\"one_line_col\">\n      <h2 id=\"data_processing_detailed_info\">Detailed information on the processing of Personal Data</h2>\n      <p>Personal Data is collected for the following purposes and using the following services:</p>\n      <ul class=\"for_boxes\">\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_8336988 iub-purpose iub-purpose-8336988\">\n                Analytics\n              </h3>\n              <div class=\"expand-content\">\n                <p>The services contained in this section enable the Owner to monitor and analyze web traffic and can be used to keep track of User behavior.</p>\n\n\n                  <h4 class=\"iub-service iub-service-6865609\">Fathom analytics </h4>\n                  <div class=\"wrap\">\n                    <p>A privacy-respecting usage analytics. From their privacy document:<br/><br/><i>Fathom is built and operated as a privacy-first company. We make money from paying customers, so there’s no need to sell, rent or give away any personal data from customers. Fundamental to our software is also the idea that data in aggregate is as useful as specific personal data.</i><br/><br/>Personal Data processed: Cookies; Usage Data.<br/><br/>Place of processing: United States – <a href=\"https://usefathom.com/privacy\">Privacy Policy</a></p>                  </div>\n\n\n                  \n                  \n                  \n                  \n\n                  \n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the VCDPA\n      </li>\n\n        <li>a sharing according to the CCPA</li>\n\n        <li>targeted advertising according to the VCDPA</li>\n    </ul>\n\n                  <h4 class=\"iub-service iub-service-6865710\">Internal traffic monitoring </h4>\n                  <div class=\"wrap\">\n                    <p>To provide more information about the traffic that the end users are doing on sites powered by DatoCMS, we collect the IP addresses that are making calls to our services. This data is only used aggregated to show when an asset or an API is called and how many times by an IP address.<br/><br/>The IP addresses that we collect are deleted forever after 2 months.<br/><br/><b>The tracking of the IP address can be disabled</b> in the project settings.</p>                  </div>\n\n\n                  \n                  \n                  \n                  \n\n                  \n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the VCDPA\n      </li>\n\n        <li>a sharing according to the CCPA</li>\n\n        <li>targeted advertising according to the VCDPA</li>\n    </ul>\n\n                  <h4 class=\"iub-service iub-service-9189546\">Google Analytics with anonymized IP (Google Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Google Analytics is a web analysis service provided by Google Ireland Limited (“Google”). Google utilizes the Data collected to track and examine the use of this Application, to prepare reports on its activities and share them with other Google services.<br/>\nGoogle may use the Data collected to contextualize and personalize the ads of its own advertising network.<br/>\nThis integration of Google Analytics anonymizes your IP address. It works by shortening Users' IP addresses within member states of the European Union or in other contracting states to the Agreement on the European Economic Area. Only in exceptional cases will the complete IP address be sent to a Google server and shortened within the US.</p>\n                  </div>\n\n                    <p>Personal Data processed: Trackers; Usage Data.</p>\n\n                  \n                  <p>Place of processing:  Ireland &ndash;  <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://tools.google.com/dlpage/gaoptout?hl=en\" onClick=\"javascript:return tryFunc('tryGaOptOut',{href:'https://tools.google.com/dlpage/gaoptout?hl=en'})\" target=\"_blank\">Opt Out</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n\n    </ul>\n\n                  <h4 class=\"iub-service iub-service-9189564\">LinkedIn conversion tracking (LinkedIn Insight Tag) (LinkedIn Corporation)</h4>\n                  <div class=\"wrap\">\n                    <p>LinkedIn conversion tracking (LinkedIn Insight Tag) is an analytics and behavioral targeting service provided by LinkedIn Corporation that connects data from the LinkedIn advertising network with actions performed on this Application. The LinkedIn Insight Tag tracks conversions that can be attributed to LinkedIn ads and enables to target groups of Users on the base of their past use of this Application.</p>\n\n<p>Users may opt out of behavioral targeting features through their device settings, <a href=\"https://www.linkedin.com/psettings/advertising/actions-that-showed-interest\">their LinkedIn account settings</a> or by visiting the <a href=\"https://optout.aboutads.info/\">AdChoices opt-out page</a>.</p>\n                  </div>\n\n                    <p>Personal Data processed: device information; Trackers; Usage Data.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://www.linkedin.com/legal/privacy-policy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n\n    </ul>\n\n                  <h4 class=\"iub-service iub-service-9189565\">Twitter Ads conversion tracking (Twitter, Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>Twitter Ads conversion tracking is an analytics service provided by Twitter, Inc. that connects data from the Twitter advertising network with actions performed on this Application.</p>\n                  </div>\n\n                    <p>Personal Data processed: Trackers; Usage Data.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://twitter.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n\n    </ul>\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_4743618 iub-purpose iub-purpose-4743618\">\n                Contacting the User\n              </h3>\n              <div class=\"expand-content\">\n                \n\n\n                  <h4 class=\"iub-service iub-service-3375157\">Mailing list or newsletter (this Application)</h4>\n                  <div class=\"wrap\">\n                    <p>By registering on the mailing list or for the newsletter, the User’s email address will be added to the contact list of those who may receive email messages containing information of commercial or promotional nature concerning this Application. Your email address might also be added to this list as a result of signing up to this Application or after making a purchase.</p>\n                  </div>\n\n                    <p>Personal Data processed: email address.</p>\n\n                  \n                  \n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the VCDPA\n      </li>\n\n\n    </ul>\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10762060 iub-purpose iub-purpose-10762060\">\n                Handling finance and accounting\n              </h3>\n              <div class=\"expand-content\">\n                \n\n\n                  <h4 class=\"iub-service iub-service-9189966\">Fatture in Cloud </h4>\n                  <div class=\"wrap\">\n                    <p>Fatture in Cloud is a service used to register invoices for accounting purposes and send e-invoices to the Italian government.<br/>Personal Data processed: email, first name, last name, company, VAT number, billing address.<br/><a href=\"https://www.fattureincloud.it/privacy/\" target=_blank>Privacy policy</a></p>                  </div>\n\n\n                  \n                  \n                  \n                  \n\n                  \n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_4743412 iub-purpose iub-purpose-4743412\">\n                Handling payments\n              </h3>\n              <div class=\"expand-content\">\n                <p>Payment processing services enable this Application to process payments by credit card, bank transfer or other means. To ensure greater security, this Application shares only the information necessary to execute the transaction with the financial intermediaries handling the transaction.<br/>\nSome of these services may also enable the sending of timed messages to the User, such as emails containing invoices or notifications concerning the payment.</p>\n\n\n                  <h4 class=\"iub-service iub-service-3374950\">ChargeBee (ChargeBee Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>ChargeBee is a payment service provided by ChargeBee Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://www.chargebee.com/privacy.html\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n\n                  <h4 class=\"iub-service iub-service-3374955\">Stripe (Stripe Inc)</h4>\n                  <div class=\"wrap\">\n                    <p>Stripe is a payment service provided by Stripe Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://stripe.com/terms/US\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_4743344 iub-purpose iub-purpose-4743344\">\n                Hosting and backend infrastructure\n              </h3>\n              <div class=\"expand-content\">\n                <p>This type of service has the purpose of hosting Data and files that enable this Application to run and be distributed as well as to provide a ready-made infrastructure to run specific features or parts of this Application.\nSome of these services work through geographically distributed servers, making it difficult to determine the actual location where the Personal Data are stored.</p>\n\n\n                  <h4 class=\"iub-service iub-service-3374882\">Heroku (Heroku, Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>Heroku is a hosting service provided by Heroku, Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  Ireland &ndash;  <a href=\"https://www.salesforce.com/company/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n\n                  <h4 class=\"iub-service iub-service-3374887\">DigitalOcean (DigitalOcean Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>DigitalOcean is a hosting service provided by DigitalOcean Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  Germany &ndash;  <a href=\"https://www.digitalocean.com/legal/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n\n                  <h4 class=\"iub-service iub-service-3374992\">Amazon Web Services (AWS) (Amazon Web Services, Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>Amazon Web Services (AWS) is a hosting and backend service provided by Amazon Web Services, Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  Ireland &ndash;  <a href=\"https://aws.amazon.com/compliance/data-privacy-faq/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10762068 iub-purpose iub-purpose-10762068\">\n                Infrastructure monitoring\n              </h3>\n              <div class=\"expand-content\">\n                <p>This type of service allows this Application to monitor the use and behavior of its components so its performance, operation, maintenance and troubleshooting can be improved.<br/>\nWhich Personal Data are processed depends on the characteristics and mode of implementation of these services, whose function is to filter the activities of this Application.</p>\n\n\n                  <h4 class=\"iub-service iub-service-9189974\">Rollbar (Rollbar, Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>Rollbar is a monitoring service provided by Rollbar, Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://docs.rollbar.com/docs/privacy-policy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers.\n    </p>\n\n\n                  <h4 class=\"iub-service iub-service-9193499\">AppSignal </h4>\n                  <div class=\"wrap\">\n                    <p>AppSignal is an Application Performance Monitoring (APM) tool. It's used to track server usage to find bottlenecks or analyze errors.<br/><br/>Personal Data processed: IP address of end users and performance data to generate statistics.<br/><br/>Place of processing: Netherlands – <a href=\"https://www.appsignal.com/privacy-policy\" target=_blank>Privacy Policy</a>.<br/><br/>Category of personal information collected according to the CCPA: identifiers. </p>                  </div>\n\n\n                  \n                  \n                  \n                  \n\n                  \n\n                  <h4 class=\"iub-service iub-service-9193840\">Logtail (Better Stack) </h4>\n                  <div class=\"wrap\">\n                    <p>Logtail is a log management and analysis software offered by Better Stack inc.<br/><br/>Personal Data processed: IP address of end user and requests performed to the servers.<br/><br/>Place of processing: European Union – <a href=\"https://betterstack.com/privacy\" target=\"_blank\">Privacy Policy</a>.<br/><br/>Category of personal information collected according to the CCPA: identifiers. </p>                  </div>\n\n\n                  \n                  \n                  \n                  \n\n                  \n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_4743425 iub-purpose iub-purpose-4743425\">\n                Managing contacts and sending messages\n              </h3>\n              <div class=\"expand-content\">\n                <p>This type of service makes it possible to manage a database of email contacts, phone contacts or any other contact information to communicate with the User.<br/>\nThese services may also collect data concerning the date and time when the message was viewed by the User, as well as when the User interacted with it, such as by clicking on links included in the message.</p>\n\n\n                  <h4 class=\"iub-service iub-service-3374962\">Mailchimp (The Rocket Science Group, LLC.)</h4>\n                  <div class=\"wrap\">\n                    <p>Mailchimp is an email address management and message sending service provided by The Rocket Science Group, LLC.</p>\n                  </div>\n\n                    <p>Personal Data processed: email address.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://mailchimp.com/legal/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n        <li>a sharing according to the CCPA</li>\n\n        <li>targeted advertising according to the VCDPA</li>\n    </ul>\n\n                  <h4 class=\"iub-service iub-service-9190050\">Postmark (Wildbit LLC)</h4>\n                  <div class=\"wrap\">\n                    <p>Postmark is an email address management and message sending service provided by Wildbit LLC.</p>\n                  </div>\n\n                    <p>Personal Data processed: email address; first name; last name.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://wildbit.com/privacy-policy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n        <li>a sharing according to the CCPA</li>\n\n        <li>targeted advertising according to the VCDPA</li>\n    </ul>\n\n                  <h4 class=\"iub-service iub-service-9190307\">HubSpot Email (HubSpot, Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>HubSpot Email is an email address management and message sending service provided by HubSpot, Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: email address; Usage Data.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://legal.hubspot.com/privacy-policy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers; internet information.\n    </p>\n\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10761647 iub-purpose iub-purpose-10761647\">\n                Managing data collection and online surveys\n              </h3>\n              <div class=\"expand-content\">\n                <p>This type of service allows this Application to manage the creation, deployment, administration, distribution and analysis of online forms and surveys in order to collect, save and reuse Data from any responding Users.<br/>\nThe Personal Data collected depend on the information asked and provided by the Users in the corresponding online form.</p>\n\n<p>These services may be integrated with a wide range of third-party services to enable the Owner to take subsequent steps with the Data processed - e.g. managing contacts, sending messages, analytics, advertising and payment processing.</p>\n\n\n                  <h4 class=\"iub-service iub-service-9189553\">Meta lead ads (Meta Platforms Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Meta lead ads is an advertising and data collection service provided by Meta Platforms Ireland Limited that allows form-based ads to be shown to Users pre-populated with Personal Data from their Facebook profiles, such as names and email addresses. Depending on the type of advertisement, Users may be requested to provide further information.</p>\n\n<p>Form submission results in the collection and processing of these Data by the Owner under this privacy policy, and only for the specific purpose outlined on the form and/or inside this privacy policy, where provided.</p>\n\n<p>Users may exercise their rights, at any time, including the right to withdraw their consent to the processing of their Data, as specified in the section containing information about User rights in this privacy policy.</p>\n                  </div>\n\n                    <p>Personal Data processed: Data communicated while using the service; email address; first name; last name; Trackers; Usage Data.</p>\n\n                  \n                  <p>Place of processing:  Ireland &ndash;  <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a> &ndash; <a href=\"https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen\">Opt out</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers; internet information.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n\n    </ul>\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_4743374 iub-purpose iub-purpose-4743374\">\n                Registration and authentication\n              </h3>\n              <div class=\"expand-content\">\n                <p>By registering or authenticating, Users allow this Application to identify them and give them access to dedicated services.<br/>\nDepending on what is described below, third parties may provide registration and authentication services. In this case, this Application will be able to access some Data, stored by these third-party services, for registration or identification purposes.</p>\n\n\n                  <h4 class=\"iub-service iub-service-3374912\">Direct registration (this Application)</h4>\n                  <div class=\"wrap\">\n                    <p>The User registers by filling out the registration form and providing the Personal Data directly to this Application.</p>\n                  </div>\n\n                    <p>Personal Data processed: company name; email address; first name; last name; User ID.</p>\n\n                  \n                  \n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers; commercial information.\n    </p>\n\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_10761641 iub-purpose iub-purpose-10761641\">\n                Tag Management\n              </h3>\n              <div class=\"expand-content\">\n                <p>This type of service helps the Owner to manage the tags or scripts needed on this Application in a centralized fashion.<br/>\nThis results in the Users' Data flowing through these services, potentially resulting in the retention of this Data.</p>\n\n\n                  <h4 class=\"iub-service iub-service-9189547\">Google Tag Manager (Google Ireland Limited)</h4>\n                  <div class=\"wrap\">\n                    <p>Google Tag Manager is a tag management service provided by Google Ireland Limited.</p>\n                  </div>\n\n                    <p>Personal Data processed: Trackers; Usage Data.</p>\n\n                  \n                  <p>Place of processing:  Ireland &ndash;  <a href=\"https://policies.google.com/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_4743403 iub-purpose iub-purpose-4743403\">\n                Traffic optimization and distribution\n              </h3>\n              <div class=\"expand-content\">\n                <p>This type of service allows this Application to distribute their content using servers located across different countries and to optimize their performance.<br/>\nWhich Personal Data are processed depends on the characteristics and the way these services are implemented. Their function is to filter  communications between this Application and the User's browser.<br/>\nConsidering the widespread distribution of this system, it is difficult to determine the locations to which the contents that may contain Personal Information of the User are transferred.</p>\n\n\n                  <h4 class=\"iub-service iub-service-3374942\">Cloudflare (Cloudflare)</h4>\n                  <div class=\"wrap\">\n                    <p>Cloudflare is a traffic optimization and distribution service provided by Cloudflare Inc.<br/>\nThe way Cloudflare is integrated means that it filters all the traffic through this Application, i.e., communication between this Application and the User's browser, while also allowing analytical data from this Application to be collected.</p>\n                  </div>\n\n                    <p>Personal Data processed: Cookies; various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://www.cloudflare.com/security-policy/\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n\n    </ul>\n\n              </div>\n            </div>\n          </li>\n\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 policyicon_purpose_8336960 iub-purpose iub-purpose-8336960\">\n                User database management\n              </h3>\n              <div class=\"expand-content\">\n                <p>This type of service allows the Owner to build user profiles by starting from an email address, a personal name, or other information that the User provides to this Application, as well as to track User activities through analytics features. This Personal Data may also be matched with publicly available information about the User (such as social networks' profiles) and used to build private profiles that the Owner can display and use for improving this Application.<br/>\nSome of these services may also enable the sending of timed messages to the User, such as emails based on specific actions performed on this Application.</p>\n\n\n                  <h4 class=\"iub-service iub-service-6865593\">Pipedrive (Pipedrive OÜ)</h4>\n                  <div class=\"wrap\">\n                    <p>Pipedrive is a User database management service provided by Pipedrive OÜ.</p>\n                  </div>\n\n                    <p>Personal Data processed: various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  Estonia &ndash;  <a href=\"https://www.pipedrive.com/en/privacy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: internet information.\n    </p>\n\n    <p>\n      This processing constitutes:\n    </p>\n\n    <ul>\n      <li>\n          a sale according to the CCPA and the VCDPA\n      </li>\n\n\n    </ul>\n\n                  <h4 class=\"iub-service iub-service-9190337\">HubSpot CRM (HubSpot, Inc.)</h4>\n                  <div class=\"wrap\">\n                    <p>HubSpot CRM is a User database management service provided by HubSpot, Inc.</p>\n                  </div>\n\n                    <p>Personal Data processed: email address; first name; last name; Usage Data; various types of Data as specified in the privacy policy of the service.</p>\n\n                  \n                  <p>Place of processing:  United States &ndash;  <a href=\"https://legal.hubspot.com/privacy-policy\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a>. </p>\n                  \n                  \n\n                      <p>\n      Category of personal information collected according to the CCPA: identifiers; internet information.\n    </p>\n\n\n              </div>\n            </div>\n          </li>\n      </ul>\n    </div>\n\n\n\n\n\n\n<div data-locale=\"en\"></div>\n\n\n  <div class=\"one_line_col\">\n    <h2 id=\"further_data\">Further information about the processing of Personal Data</h2>\n    <ul class=\"for_boxes\">\n          <li>\n            <div class=\"box_primary box_10 expand\">\n              <h3 class=\"expand-click w_icon_24 icon_general iub-service iub-service-3374981\">\n                Selling goods and services online\n              </h3>\n              <div class=\"expand-content\">\n                  <div class=\"wrap\">\n                    <p>The Personal Data collected are used to provide the User with services or to sell goods, including payment and possible delivery.<br/>\nThe Personal Data collected to complete the payment may include the credit card, the bank account used for the transfer, or any other means of payment envisaged. The kind of Data collected by this Application depends on the payment system used.</p>\n\n                  </div>\n              </div>\n            </div>\n          </li>\n    </ul>\n  </div>\n\n\n<div class=\"one_line_col\">\n  <h2 id=\"rights_subjects\">The rights of Users</h2>\n  <p>Users may exercise certain rights regarding their Data processed by the Owner.</p>\n  <p>In particular, Users have the right to do the following:</p>\n\n  <ul>\n    <li><strong>Withdraw their consent at any time.</strong> Users have the right to withdraw consent where they have previously given their consent to the processing of their Personal Data.</li>\n    <li><strong>Object to processing of their Data.</strong> Users have the right to object to the processing of their Data if the processing is carried out on a legal basis other than consent. Further details are provided in the dedicated section below.</li>\n    <li><strong>Access their Data.</strong> Users have the right to learn if Data is being processed by the Owner, obtain disclosure regarding certain aspects of the processing and obtain a copy of the Data undergoing processing.</li>\n    <li><strong>Verify and seek rectification.</strong> Users have the right to verify the accuracy of their Data and ask for it to be updated or corrected.</li>\n    <li><strong>Restrict the processing of their Data.</strong> Users have the right, under certain circumstances, to restrict the processing of their Data. In this case, the Owner will not process their Data for any purpose other than storing it.\n</li>\n    <li><strong>Have their Personal Data deleted or otherwise removed.</strong> Users have the right, under certain circumstances, to obtain the erasure of their Data from the Owner.</li>\n    <li><strong>Receive their Data and have it transferred to another controller.</strong> Users have the right to receive their Data in a structured, commonly used and machine readable format and, if technically feasible, to have it transmitted to another controller without any hindrance. This provision is applicable provided that the Data is processed by automated means and that the processing is based on the User's consent, on a contract which the User is part of or on pre-contractual obligations thereof.</li>\n    <li><strong>Lodge a complaint.</strong> Users have the right to bring a claim before their competent data protection authority.</li>\n  </ul>\n\n  <h3 class=\"iub-subheading iub-subheading-legal-right-to-object\">\n    Details about the right to object to processing\n  </h3>\n  <p>Where Personal Data is processed for a public interest, in the exercise of an official authority vested in the Owner or for the purposes of the legitimate interests pursued by the Owner, Users may object to such processing by providing a ground related to their particular situation to justify the objection.</p>\n  <p>Users must know that, however, should their Personal Data be processed for direct marketing purposes, they can object to that processing at any time without providing any justification. To learn, whether the Owner is processing Personal Data for direct marketing purposes, Users may refer to the relevant sections of this document. </p>\n\n  <h3 class=\"iub-subheading iub-subheading-legal-how-to-exercise\">\n    How to exercise these rights\n  </h3>\n  <p>Any requests to exercise User rights can be directed to the Owner through the contact details provided in this document. These requests can be exercised free of charge and will be addressed by the Owner as early as possible and always within one month.</p>\n</div>\n\n\n\n\n    <div class=\"one_line_col\">\n      <h2 id=\"cookie_policy\">Cookie Policy</h2>\n      <p>This Application uses Trackers. To learn more, the User may consult the <a href=\"//www.iubenda.com/private/privacy-policy/1188968/cookie-policy\" title=\"Cookie Policy\" class=\"show_comp_link iframe-preserve an-preserve\">Cookie Policy</a>.</p>\n    </div>\n\n\n<div class=\"one_line_col\">\n  <h2 id=\"further_data_processing_info\">Additional information about Data collection and processing</h2>\n  <h3 class=\"iub-subheading iub-subheading-legal-protection\">\n    Legal action\n  </h3>\n  <p>The User's Personal Data may be used for legal purposes by the Owner in Court or in the stages leading to possible legal action arising from improper use of this Application or the related Services.<br />The User declares to be aware that the Owner may be required to reveal personal data upon request of public authorities.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-specific-info\">\n    Additional information about User's Personal Data\n  </h3>\n  <p>In addition to the information contained in this privacy policy, this Application may provide the User with additional and contextual information concerning particular Services or the collection and processing of Personal Data upon request.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-maintenance\">\n    System logs and maintenance\n  </h3>\n  <p>For operation and maintenance purposes, this Application and any third-party services may collect files that record interaction with this Application (System logs) or use other Personal Data (such as the IP Address) for this purpose.</p>\n  <h3 class=\"iub-subheading iub-subheading-legal-information-not-contained\">\n    Information not contained in this policy\n  </h3>\n  <p>More details concerning the collection or processing of Personal Data may be requested from the Owner at any time. Please see the contact information at the beginning of this document.</p>\n\n    <h3 class=\"iub-subheading iub-subheading-legal-how-do-not-track\">\n      How “Do Not Track” requests are handled\n    </h3>\n    <p>This Application does not support “Do Not Track” requests.<br />To determine whether any of the third-party services it uses honor the “Do Not Track” requests, please read their privacy policies.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-legal-changes-to-this-privacy-policy\">\n    Changes to this privacy policy\n  </h3>\n  <p>The Owner reserves the right to make changes to this privacy policy at any time by notifying its Users on this page and possibly within this Application and/or - as far as technically and legally feasible - sending a notice to Users via any contact information available to the Owner. It is strongly recommended to check this page often, referring to the date of the last modification listed at the bottom. <br /><br />\nShould the changes affect processing activities performed on the basis of the User’s consent, the Owner shall collect new consent from the User, where required.</p>\n\n</div>\n\n\n      <div class=\"one_line_col\">\n  <h2 id=\"california_info\">Information for Californian consumers</h2>\n<p>This part of the document integrates with and supplements the information contained in the rest of the privacy policy and is provided by the business running this Application and, if the case may be, its parent, subsidiaries and affiliates (for the purposes of this section referred to collectively as “we”, “us”, “our”).</p>\n<p>The provisions contained in this section apply to all Users (Users are referred to below, simply as “you”, “your”, “yours”), who are consumers residing in the state of California, United States of America, according to the \"<a href=\"https://leginfo.legislature.ca.gov/faces/codes_displayText.xhtml?division=3.&part=4.&lawCode=CIV&title=1.81.5\">California Consumer Privacy Act of 2018</a>\" (the \"CCPA\"), as updated by the \"California Privacy Rights Act\" (the \"CPRA\") and subsequent regulations. For such consumers, these provisions supersede any other possibly divergent or conflicting provisions contained in the privacy policy.</p>\n\n<p>\n  This part of the document uses the term “personal information“ as defined in the California Consumer Privacy Act (CCPA/CPRA).\n</p>\n\n  \n<h3 id=\"notice_at_collection\">\n  Notice at collection\n</h3>\n\n<h4 class=\"iub-subheading iub-subheading-ccpa-information-collected\">\n  Categories of personal information collected, used, sold, or shared\n</h4>\n<p>In this section we summarize the categories of personal information that we've collected, used, sold, or shared and the purposes thereof. <strong>You can read about these activities in detail in the section titled “Detailed information on the processing of Personal Data” within this document.</strong></p>\n\n<h5>Information we collect: the categories of personal information we collect</h5>\n<p>We have collected the following categories of personal information about you: identifiers, commercial information and internet information.</p>\n\n  <p>\n    We do not collect sensitive personal information.\n  </p>\n\n<p>We will not collect additional categories of personal information without notifying you.</p>\n\n\n<h5>What are the purposes for which we use your personal information?</h5>\n<p>We may use your personal information to allow the operational functioning of this Application and features thereof (“business purposes”). In such cases, your personal information will be processed in a fashion necessary and proportionate to the business purpose for which it was collected, and strictly within the limits of compatible operational purposes.</p>\n<p>We may also use your personal information for other reasons such as for commercial purposes (as indicated within the section “Detailed information on the processing of Personal Data” within this document), as well as for complying with the law and defending our rights before the competent authorities where our rights and interests are threatened or we suffer an actual damage.</p>\n<p>We won’t process your information for unexpected purposes, or for purposes incompatible with the purposes originally disclosed, without your consent.</p>\n\n\n<h5>How long do we keep your personal information?</h5>\n<p>Unless stated otherwise inside the “Detailed information on the processing of Personal Data” section, we will not retain your personal information for longer than is reasonably necessary for the purpose(s) they have been collected for.</p>\n\n\n<h5>How we collect information: what are the sources of the personal information we collect?</h5>\n<p>We collect the above-mentioned categories of personal information, either directly or indirectly, from you when you use this Application.</p>\n<p>For example, you directly provide your personal information when you submit requests via any forms on this Application. You also provide personal information indirectly when you navigate this Application, as personal information about you is automatically observed and collected.</p>\n\n  <p>Finally, we may collect your personal information from third parties that work with us in connection with the Service or with the functioning of this Application and features thereof.</p>\n\n<h5>How we use the information we collect: disclosing of your personal information with third parties for a business purpose</h5>\n\n  <p>For our purposes, the word “third party” means a person who is not any of the following: a service provider or a contractor, as defined by the CCPA.</p>\n  <p>We disclose your personal information with the third parties <b>listed in detail in the section titled “Detailed information on the processing of Personal Data” within this document.</b> These third parties are grouped and categorized in accordance with the different purposes of processing.</p>\n\n    <h5>Sale or sharing of your personal information</h5>\n<p>For our purposes, the word “sale” means any “selling, renting, releasing, disclosing, disseminating, making available, transferring or otherwise communicating orally, in writing, or by electronic means, a consumer's personal information by the business to <strong>a third party, for monetary or other valuable consideration</strong>”, as defined by the CCPA.</p>\n<p>This means that, for example, a sale can happen whenever an application runs ads, or makes statistical analyses on the traffic or views, or simply because it uses tools such as social network plugins and the like.</p>\n<p>For our purposes, the word “sharing” means any “sharing, renting, releasing, disclosing, disseminating, making available, transferring, or otherwise communicating orally, in writing, or by electronic or other means, a consumer's personal information by the business to a third party for cross-context behavioral advertising, whether or not for monetary or other valuable consideration, including transactions between a business and a third party for cross-context behavioral advertising for the benefit of a business in which no money is exchanged”, as defined by the CCPA.<br />\nPlease note that the exchange of personal information with a service provider pursuant to a written contract that meets the requirements set by the CCPA, does not constitute a sale or sharing of your personal information.</p>\n\n<h6>Your right to opt out of the sale or sharing of your personal information and how you can exercise it</h6>\n<p>We sell or share your personal information with the third parties <b>listed in detail in the section titled “Detailed information on the processing of Personal Data” within this document.</b> These third parties are grouped and categorized in accordance with the different purposes of processing.<br /><br />You have the right to opt out of the sale or sharing of your personal information. This means that whenever you request us to stop selling or sharing your personal information, we will abide by your request.<br />Such requests can be made freely, at any time, without submitting any verifiable request.<br />To fully exercise your right to opt out, you can contact us at any time using the contact details provided in this document.<br />For a simplified opt-out method you can also use the privacy choices link provided on this Application.</p>\n\n<p>If you want to submit requests to opt out of the sale or sharing of personal information via a user-enabled global privacy control, like the Global Privacy Control (“<a href=\"https://globalprivacycontrol.org/\">GPC</a>”), you are free to do so and we will abide by such request. The GPC consists of a setting or extension in the browser or mobile device and acts as a mechanism that websites can use to indicate they support the GPC signal. If you want to use GPC, you can download and enable it via a <a href=\"https://globalprivacycontrol.org/#download\">participating browser</a> or browser extension. More information about downloading GPC is available <a href=\"https://globalprivacycontrol.org/\">here</a>.</p>\n\n<p>We use any personal information collected from you in connection with the submission of your opt-out request solely for the purposes of complying with the opt-out request.</p>\n<p>Once you have opted out, we are required to wait at least 12 months before asking whether you have changed your mind.</p>\n\n\n  <h3 class=\"iub-subheading iub-subheading-ccpa-your-rigths\">\n  Your privacy rights under the California Consumer Privacy Act and how to exercise them\n</h3>\n\n<h4>The right to access personal information: the right to know and to portability</h4>\n<p>You have the right to request that we disclose to you:</p>\n\n<ul>\n  <li>the categories of personal information that we collect about you;</li>\n  <li>the sources from which the personal information is collected;</li>\n  <li>the purposes for which we use your information;</li>\n  <li>to whom we disclose such information;</li>\n  <li>the specific pieces of personal information we have collected about you.</li>\n</ul>\n\n<p>You also have <b>the right to know what personal information is sold or shared and to whom.</b> In particular, you have the right to request two separate lists from us where we disclose:</p>\n<ul>\n  <li>the categories of personal information that we sold or shared about you and the categories of third parties to whom the personal information was sold or shared; </li>\n  <li>the categories of personal information that we disclosed about you for a business purpose and the categories of persons to whom it was disclosed for a business purpose.</li>\n</ul>\n\n<p>The disclosure described above will be limited to the personal information collected or used over the past 12 months.</p>\n<p>If we deliver our response electronically, the information enclosed will be \"portable\", i.e. delivered in an easily usable format to enable you to transmit the information to another entity without hindrance – provided that this is technically feasible.</p>\n\n<h4>The right to request the deletion of your personal information</h4>\n<p>You have the right to request that we delete any of your personal information, subject to exceptions set forth by the law (such as, including but not limited to, where the information is used to identify and repair errors on this Application, to detect security incidents and protect against fraudulent or illegal activities, to exercise certain rights etc.).</p>\n<p>If no legal exception applies, as a result of exercising your right, we will delete your personal information and notify any of our service providers and all third parties to whom we have sold or shared the personal information to do so – provided that this is technically feasible and doesn’t involve disproportionate effort.</p>\n\n<h4>The right to correct inaccurate personal information</h4>\n<p>You have the right to request that we correct any inaccurate personal information we maintain about you, taking into account the nature of the personal information and the purposes of the processing of the personal information.</p>\n\n<h4>The right to opt out of sale or sharing of personal information and to limit the use of your sensitive personal information</h4>\n<p>You have the right to opt out of the sale or sharing of your personal information. You also have the right to request that we limit our use or disclosure of your sensitive personal information.</p>\n\n<h4>The right of no retaliation following opt-out or exercise of other rights (the right to non-discrimination)</h4>\n<p>We will not discriminate against you for exercising your rights under the CCPA. This means that we will not discriminate against you, including, but not limited to, by denying goods or services, charging you a different price, or providing a different level or quality of goods or services just because you exercised your consumer privacy rights.</p>\n<p>However, if you refuse to provide your personal information to us or ask us to delete or stop selling your personal information, and that personal information or sale is necessary for us to provide you with goods or services, we may not be able to complete that transaction.</p>\n<p>To the extent permitted by the law, we may offer you promotions, discounts, and other deals in exchange for collecting, keeping, or selling your personal information, provided that the financial incentive offered is reasonably related to the value of your personal information.</p>\n\n  <h4>How to exercise your rights</h4>\n<p>To exercise the rights described above, you need to submit your verifiable request to us by contacting us via the details provided in this document.</p>\n<p>For us to respond to your request, it’s necessary that we know who you are. Therefore, you can only exercise the above rights by making a verifiable request which must:</p>\n<ul>\n  <li>provide sufficient information that allows us to reasonably verify you are the person about whom we collected personal information or an authorized representative;</li>\n  <li>describe your request with sufficient detail that allows us to properly understand, evaluate, and respond to it.</li>\n</ul>\n<p>We will not respond to any request if we are unable to verify your identity and therefore confirm the personal information in our possession actually relates to you.</p>\n\n<p>Making a verifiable consumer request does not require you to create an account with us. We will use any personal information collected from you in connection with the verification of your request solely for the purposes of verification and shall not further disclose the personal information, retain it longer than necessary for purposes of verification, or use it for unrelated purposes.</p>\n<p>If you cannot personally submit a verifiable request, you can authorize a person registered with the California Secretary of State to act on your behalf.</p>\n<p>If you are an adult, you can make a verifiable request on behalf of a minor under your parental authority.</p>\n<p>You can submit a maximum number of 2 requests over a period of 12 months.</p>\n\n  <h4>How and when we are expected to handle your request</h4>\n<p>We will confirm receipt of your verifiable request within 10 days and provide information about how we will process your request.</p>\n<p>We will respond to your request within 45 days of its receipt. Should we need more time, we will explain to you the reasons why, and how much more time we need. In this regard, please note that we may take up to 90 days to fulfill your request.</p>\n<p>Our disclosure(s) will cover the preceding 12-month period. Only with regard to personal information collected on or after January 1, 2022, you have the right to request that we disclose information beyond the 12-month period, and we will provide them to you unless doing so proves impossible or would involve a disproportionate effort.</p>\n<p>Should we deny your request, we will explain you the reasons behind our denial.</p>\n<p>We do not charge a fee to process or respond to your verifiable request unless such request is manifestly unfounded or excessive. In such cases, we may charge a reasonable fee, or refuse to act on the request. In either case, we will communicate our choices and explain the reasons behind it.</p>\n\n\n  \n</div>\n\n\n      <div class=\"one_line_col\">\n  <h2 id=\"virginia_info\">Information for Virginia consumers</h2>\n<p>This part of the document integrates with and supplements the information contained in the rest of the privacy policy and is provided by the controller running this Application and, if the case may be, its parent, subsidiaries and affiliates (for the purposes of this section referred to collectively as “we”, “us”, “our”).</p>\n<p>The provisions contained in this section apply to all Users (Users are referred to below, simply as “you”, “your”, “yours”), who are consumers residing in the Commonwealth of Virginia, according to the <a href=\"https://law.lis.virginia.gov/vacode/title59.1/chapter53/\"> “Virginia Consumer Data Protection Act\"</a> (the \"VCDPA\"), and, for such consumers, these provisions supersede any other possibly divergent or conflicting provisions contained in the privacy policy.</p>\n\n<p>\n  This part of the document uses the term “personal data” as defined in the VCDPA.\n</p>\n\n  <h3 class=\"iub-subheading iub-subheading-vcdpa-information-collected\">\n  Categories of personal data processed\n</h3>\n<p>In this section, we summarize the categories of personal data that we've processed and the purposes thereof. <b>You can read about these activities in detail in the section titled “Detailed information on the processing of Persona Data” within this document</b>.</p>\n\n<h4>\n  Categories of personal data we collect\n</h4>\n<p>\n  We have collected the following categories of personal data: identifiers, commercial information and internet information\n</p>\n\n  <p>We do not collect sensitive data.</p>\n\n<p>We will not collect additional categories of personal data without notifying you.</p>\n\n<h4>\n  Why we process your personal data\n</h4>\n<p>To find out why we process your personal data, you can read the sections titled “Detailed information on the processing of Personal Data” and “The purposes of processing” within this document.</p>\n<p>We won’t process your information for unexpected purposes, or for purposes incompatible with the purposes originally disclosed, without your consent.<br />\nYou can freely give, deny, or withdraw such consent at any time using the contact details provided in this document.</p>\n\n<h4>\n  How we use the data we collect: sharing of your personal data with third parties\n</h4>\n  <p> We share your personal data with the third parties <b>listed in detail in the section titled “Detailed information on the processing of Personal Data” within this document</b>. These third parties are grouped and categorized in accordance with the different purposes of processing.<br />\nFor our purposes, the word \"third party\" means \"a natural or legal person, public authority, agency, or body other than the consumer, controller, processor, or an affiliate of the processor or the controller\" as defined by the VCDPA.</p>\n\n  <h4>Sale of your personal data</h4>\n\n  <p>For our purposes, the word “sale” means any “exchange of personal data for monetary consideration by us to a third party“ as defined by the VCDPA.\n<br />\nPlease note that according to the VCDPA, the disclosure of personal data to a processor that processes personal data on behalf of a controller does not constitute a sale. \n<br />\nAs specified in the “Detailed information on the processing of Personal Data” section of this document, our use of your personal information may be considered a sale under VCDPA.</p>\n\n  <h5>Your right to opt out of the sale of your personal data and how you can exercise it</h5>\n  <p>You have the right to opt out of the sale of your personal data. This means that whenever you request us to stop selling your data, we will abide by your request. To fully exercise your right to opt out you can contact us at any time using the contact details provided in this document.</p>\n  <p>We use any personal data collected from you in connection with the submission of your opt-out request solely for the purpose of complying with the request.</p>\n\n  <h4>Processing of your personal data for targeted advertising</h4>\n\n  <p>For our purposes, the word \"targeted advertising\" means \"displaying advertisements to you where the advertisement is selected based on personal data obtained from your activities over time and across nonaffiliated websites or online applications to predict your preferences or interests\" as defined by the VCDPA.</p>\n  <p>To find out more details on the processing of your personal data for targeted advertising purposes, you can read the section titled “Detailed information on the processing of Personal Data” within this document.</p>\n\n  <h5>Your right to opt out of the processing of your personal data for targeted advertising and how you can exercise it</h5>\n  <p>You have the right to opt out of the processing of your personal data for targeted advertising. This means that whenever you ask us to stop processing your data for targeted advertising, we will abide by your request. To fully exercise your right to opt out you can contact us at any time, using the contact details provided in this document.</p>\n  <p>We use any personal data collected from you in connection with the submission of your opt-out request solely for the purposes of complying with the opt-out request.</p>\n\n  <h3>Your privacy rights under the Virginia Consumer Data Protection Act  and how to exercise them</h3>\n\n<p>You may exercise certain rights regarding your data processed by us. In particular, you have the right to do the following:</p>\n<ul>\n  <li><b>access personal data: the right to know.</b> You have the right to request that we confirm whether or not we are processing your personal data. You also have the right to access such personal data.</li>\n  <li><b>correct inaccurate personal data.</b> You have the right to request that we correct any inaccurate personal data we maintain about you, taking into account the nature of the personal data and the purposes of the processing of the personal data.</li>\n  <li><b>request the deletion of your personal data.</b> You have the right to request that we delete any of your personal data.</li>\n  <li><b>obtain a copy of your personal data.</b> We will provide your personal data in a portable and usable format that allows you to transfer data easily to another entity – provided that this is technically feasible.</li>\n  <li><b>opt out of the processing of your personal data for the purposes of targeted advertising</b>, the <b>sale of personal data</b>, or <b>profiling</b> in furtherance of decisions that produce legal or similarly significant effects concerning you.</li>\n  <li><b>non-discrimination.</b> We will not discriminate against you for exercising your rights under the VCDPA. This means that we will not, among other things, deny goods or services, charge you a different price, or provide a different level or quality of goods or services just because you exercised your consumer privacy rights. However, if you refuse to provide your personal data to us or ask us to delete or stop selling your personal data, and that personal data or sale is necessary for us to provide you with goods or services, we may not be able to complete that transaction. To the extent permitted by the law, we may offer a different price, rate, level, quality, or selection of goods or services to you, including offering goods or services for no fee, if you have exercised your right to opt out, or our offer is related to your voluntary participation in a bona fide loyalty, rewards, premium features, discounts, or club card program.</li>\n</ul>\n\n<h4>How to exercise your rights</h4>\n<p>To exercise the rights described above, you need to submit your request to us by contacting us via the contact details provided in this document.</p>\n<p>For us to respond to your request, we need to know who you are.</p>\n<p>We will not respond to any request if we are unable to verify your identity using commercially reasonable efforts and therefore confirm that the personal data in our possession actually relates to you. In such cases, we may request that you provide additional information which is reasonably necessary to authenticate you and your request.</p>\n<p>Making a consumer request does not require you to create an account with us. However, we may require you to use your existing account. We will use any personal data collected from you in connection with your request solely for the purposes of authentication, without further disclosing the personal data, retaining it longer than necessary for purposes of authentication, or using it for unrelated purposes.</p>\n<p>If you are an adult, you can make a request on behalf of a minor under your parental authority.</p>\n\n\n  <h4>How and when we are expected to handle your request</h4>\n<p>We will respond to your request without undue delay, but in all cases and at the latest within 45 days of its receipt. Should we need more time, we will explain to you the reasons why, and how much more time we need. In this regard, please note that we may take up to 90 days to fulfill your request.</p>\n<p>Should we deny your request, we will explain to you the reasons behind our denial without undue delay, but in all cases and at the latest within 45 days of receipt of the request. It is your right to appeal such decision by submitting a request to us via the details provided in this document. Within 60 days of receipt of the appeal, we will inform you in writing of any action taken or not taken in response to the appeal, including a written explanation of the reasons for the decisions. If the appeal is denied you may <a href=\"https://www.oag.state.va.us/consumer-protection/index.php/file-a-complaint\"> contact the Attorney General to submit a complaint</a>.</p>\n<p>We do not charge a fee to respond to your request, for up to two requests per year. If your request is manifestly unfounded, excessive or repetitive, we may charge a reasonable fee or refuse to act on the request. In either case, we will communicate our choices and explain the reasons behind them.</p>\n\n\n\n\n  \n</div>\n\n\n  <div class=\"one_line_col\">\n  <h2 id=\"brazil_info\">Information for Users residing in Brazil</h2>\n<p>This part of the document integrates with and supplements the information contained in the rest of the privacy policy and is provided by the entity running this Application and, if the case may be, its parent, subsidiaries and affiliates (for the purposes of this section referred to collectively as “we”, “us”, “our”).<br /> The provisions contained in this section apply to all Users who reside in Brazil, according to the \"Lei Geral de Proteção de Dados\" (Users are referred to below, simply as “you”, “your”, “yours”). For such Users, these provisions supersede any other possibly divergent or conflicting provisions contained in the privacy policy. <br /> This part of the document uses the term “personal information“ as it is defined in the Lei Geral de Proteção de Dados (<strong>LGPD</strong>).</p>\n\n  <h3 class=\"iub-subheading iub-subheading-lgpd-ground-process-info\" >\n  The grounds on which we process your personal information\n</h3>\n<p>We can process your personal information solely if we have a legal basis for such processing. Legal bases are as follows:\n<ul>\n<li> your consent to the relevant processing activities;</li>\n<li> compliance with a legal or regulatory obligation that lies with us;</li>\n<li> the carrying out of public policies provided in laws or regulations or based on contracts, agreements and similar legal instruments;</li>\n<li> studies conducted by research entities, preferably carried out on anonymized personal information;</li>\n<li> the carrying out of a contract and its preliminary procedures, in cases where you are a party to said contract;</li>\n<li> the exercising of our rights in judicial, administrative or arbitration procedures; </li>\n<li> protection or physical safety of yourself or a third party;</li>\n<li> the protection of health – in procedures carried out by health entities or professionals;</li>\n<li> our legitimate interests, provided that your fundamental rights and liberties do not prevail over such interests; and </li>\n<li> credit protection.</li>\n</ul></p>\n<p>To find out more about the legal bases, you can contact us at any time using the contact details provided in this document.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-lgpd-categories\">\n  Categories of personal information processed\n</h3>\n<p>To find out what categories of your personal information are processed, you can read the section titled “Detailed information on the processing of Personal Data” within this document.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-lgpd-info-processing\">\n  Why we process your personal information\n</h3>\n<p>To find out why we process your personal information, you can read the sections titled “Detailed information on the processing of Personal Data” and “The purposes of processing” within this document.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-lgpd-privacy-rights\">\n  Your Brazilian privacy rights, how to file a request and our response to your requests\n</h3>\n<h4>Your Brazilian privacy rights</h4>\n\n<p> You have the right to:\n<ul>\n<li>obtain confirmation of the existence of processing activities on your personal information;</li>\n<li>access to your personal information;</li>\n<li>have incomplete, inaccurate or outdated personal information rectified;</li>\n<li>obtain the anonymization, blocking or elimination of your unnecessary or excessive personal information, or of information that is not being processed in compliance with the LGPD;</li>\n<li>obtain information on the possibility to provide or deny your consent and the consequences thereof;</li>\n<li>obtain information about the third parties with whom we share your personal information;</li>\n<li>obtain, upon your express request, the portability of your personal information (except for anonymized information) to another service or product provider, provided that our commercial and industrial secrets are safeguarded;</li>\n<li>obtain the deletion of your personal information being processed if the processing was based upon your consent, unless one or more exceptions provided for in art. 16 of the LGPD apply;</li>\n<li>revoke your consent at any time;</li>\n<li>lodge a complaint related to your personal information with the ANPD (the National Data Protection Authority) or with consumer protection bodies;</li>\n<li>oppose a processing activity in cases where the processing is not carried out in compliance with the provisions of the law;</li>\n<li>request clear and adequate information regarding the criteria and procedures used for an automated decision; and</li>\n<li>request the review of decisions made solely on the basis of the automated processing of your personal information, which affect your interests. These include decisions to define your personal, professional, consumer and credit profile, or aspects of your personality.</li>\n</ul></p>\n<p> You will never be discriminated against, or otherwise suffer any sort of detriment, if you exercise your rights.</p>\n\n<h4>How to file your request</h4>\n<p>You can file your express request to exercise your rights free from any charge, at any time, by using the contact details provided in this document, or via your legal representative.</p>\n\n<h4>How and when we will respond to your request</h4>\n<p>We will strive to promptly respond to your requests.<br /> In any case, should it be impossible for us to do so, we’ll make sure to communicate to you the factual or legal reasons that prevent us from immediately, or otherwise ever, complying with your requests. In cases where we are not processing your personal information, we will indicate to you the physical or legal person to whom you should address your requests, if we are in the position to do so.</p>\n<p>In the event that you file an <strong>access</strong> or personal information <strong> processing confirmation</strong> request, please make sure that you specify whether you’d like your personal information to be delivered in electronic or printed form. <br /> You will also need to let us know whether you want us to answer your request immediately, in which case we will answer in a simplified fashion, or if you need a complete disclosure instead. <br /> In the latter case, we’ll respond within 15 days from the time of your request, providing you with all the information on the origin of your personal information, confirmation on whether or not records exist, any criteria used for the processing and the purposes of the processing, while safeguarding our commercial and industrial secrets.</p>\n<p>In the event that you file a <strong>rectification, deletion, anonymization or personal information blocking</strong> request, we will make sure to immediately communicate your request to other parties with whom we have shared your personal information in order to enable such third parties to also comply with your request – except in cases where such communication is proven impossible or involves disproportionate effort on our side.</p>\n\n  <h3 class=\"iub-subheading iub-subheading-lgpd-data-transfer\">\n  Transfer of personal information outside of Brazil permitted by the law\n</h3>\n<p>We are allowed to transfer your personal information outside of the Brazilian territory in the following cases:\n<ul>\n<li>when the transfer is necessary for international legal cooperation between public intelligence, investigation and prosecution bodies, according to the legal means provided by the international law;</li>\n<li>when the transfer is necessary to protect your life or physical security or those of a third party;</li>\n<li>when the transfer is authorized by the ANPD;</li>\n<li>when the transfer results from a commitment undertaken in an international cooperation agreement;</li>\n<li>when the transfer is necessary for the execution of a public policy or legal attribution of public service;</li>\n<li>when the transfer is necessary for compliance with a legal or regulatory obligation, the carrying out of a contract or preliminary procedures related to a contract, or the regular exercise of rights in judicial, administrative or arbitration procedures.</li>\n</ul></p>\n\n  \n</div>\n\n\n<div class=\"one_line_col\">\n  <div class=\"box_primary box_10 definitions expand\">\n    <h3 id=\"definitions_and_legal_references\" class=\"expand-click w_icon_24 icon_ribbon\">\n      Definitions and legal references\n    </h3>\n    <div class=\"expand-content\">\n      <h4>Personal Data (or Data)</h4>\n      <p>Any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person.</p>\n\n      <h4>Usage Data</h4>\n      <p>Information collected automatically through this Application (or third-party services employed in this Application), which can include: the IP addresses or domain names of the computers utilized by the Users who use this Application, the URI addresses (Uniform Resource Identifier), the time of the request, the method utilized to submit the request to the server, the size of the file received in response, the numerical code indicating the status of the server's answer (successful outcome, error, etc.), the country of origin, the features of the browser and the operating system utilized by the User, the various time details per visit (e.g., the time spent on each page within the Application) and the details about the path followed within the Application with special reference to the sequence of pages visited, and other parameters about the device operating system and/or the User's IT environment.</p>\n\n      <h4>User</h4>\n      <p>The individual using this Application who, unless otherwise specified, coincides with the Data Subject.</p>\n\n      <h4>Data Subject</h4>\n      <p>The natural person to whom the Personal Data refers.</p>\n\n      <h4>Data Processor (or Data Supervisor)</h4>\n      <p>The natural or legal person, public authority, agency or other body which processes Personal Data on behalf of the Controller, as described in this privacy policy.</p>\n\n      <h4>Data Controller (or Owner)</h4>\n      <p>The natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of Personal Data, including the security measures concerning the operation and use of this Application. The Data Controller, unless otherwise specified, is the Owner of this Application.</p>\n\n      <h4>This Application</h4>\n      <p>The means by which the Personal Data of the User is collected and processed.</p>\n\n      <h4>Service</h4>\n      <p>The service provided by this Application as described in the relative terms (if available) and on this site/application.</p>\n\n      <h4>European Union (or EU)</h4>\n      <p>Unless otherwise specified, all references made within this document to the European Union include all current member states to the European Union and the European Economic Area.</p>\n\n            <h4>Cookie</h4>\n            <p>Cookies are Trackers consisting of small sets of data stored in the User&#39;s browser.</p>\n\n            <h4>Tracker</h4>\n            <p>Tracker indicates any technology - e.g Cookies, unique identifiers, web beacons, embedded scripts, e-tags and fingerprinting - that enables the tracking of Users, for example by accessing or storing information on the User’s device.</p>\n      <hr />\n      <h4>Legal information</h4>\n      <p>This privacy statement has been prepared based on provisions of multiple legislations, including Art. 13/14 of Regulation (EU) 2016/679 (General Data Protection Regulation).</p>\n      <p>This privacy policy relates solely to this Application, if not stated otherwise within this document.</p>\n    </div>\n  </div>\n</div>\n\n\n          \n<div class=\"iub_footer\">\n\n  <p>\n    Latest update: February 24, 2023\n  </p>\n\n\n\n</div> <!-- /footer -->\n\n<script type=\"text/javascript\">\n  window.tryFunc = function(fName,args){\n    if(typeof window[fName]==='function'){\n      window[fName](args);\n    }else{\n      if(args){\n        /* default behaviour is link */\n        if(args.href){\n          /* default link is target='_blank' */\n          window.open(args.href)\n        }\n      }\n    }\n    return false; /* inhibit default behaviour */\n  }\n</script>\n\n\n      </div> <!-- /content -->\n    </div> <!-- /wbars -->\n\n\n  </div> <!-- /container base_container -->\n</div> <!-- /wbars_wrapper -->\n\n  </div> <!-- /iubenda_policy -->\n\n    <script type=\"text/javascript\">\n      window.tryGaOptOut = function(args){\n        /* gaOptout should have been defined by host */\n        if(typeof(gaOptout)=='function'){\n          gaOptout();\n          alert('Opt-out OK'); /* give feedback to user that opt-out has been performed */\n        }else if(typeof(gaOptOut)=='function'){\n          gaOptOut();\n          alert('Opt-out OK'); /* give feedback to user that opt-out has been performed */\n        }else{\n          /* gaOptOut is not defined. Just open args.href in another window (default behaviour) */\n          if(args){\n            if(args.href){\n              window.open(args.href);\n            }\n          }\n        }\n      }\n    </script>\n  \n"
}
